<?php
return [

    'name'=>'الأسم',
    'email'=>'البريد الألكتروني',
    'password'=>'كلمة المرور',
    'company'=>'اسم الشركة',
    'no_account'=>'لا أملك حساب ؟',
    'have_account'=>'هل لديك حساب ؟',
    'signup_today'=>'قم بالتسجيل اليوم',
    'google_log'=>'تسجيل بواسطة جوجل',
    'i_read'=>'لقد قرأت ووافقت على',
    'terms_conditions'=>'الشروط والأحكام',
    'or'=>'أو',    
    
    'login'=>[
        'page_title'=>'تسجيل الدخول',
        'title'=>'أهلا بك من جديد',
        'body'=>'يرجى تسجيل الدخول للوصول إلى حسابك على الإنترنت بأساليب منافذ مبتكرة .',
    ],

    'signup'=>[
        'page_title'=>'اشتراك',
        'title'=>'انشئ حساب',
        'body'=>'ابدأ مع حسابك المجاني اليوم. لا حاجة لبطاقة ائتمان ولا رسوم إعداد.',
    ],

    'reset'=>[
        'page_title'=>'استعادة كلمة المرور',
        'title'=>'هل نسيت كلمة المرور؟',
        'body'=>'لا تقلق. اكتب بريدك الإلكتروني وسنرسل رابط استعادة كلمة المرور إلى بريدك الإلكتروني ..',
        'back'=>'العودة إلى صفحة التسجيل',
        'enter'=>'أدخل بريدك الإلكتروني',
    ]
];